[
    {
        "id": 1,
        "is_public": 1,
        "title": "新登録エリア「奥久慈街道」（福島県）のエリア・ルート情報を公開しました。",
        "content": "みちのく最南端の「奥久慈街道」エリアは、清流久慈川を中心として八溝山系、阿武隈山系に囲まれた自然豊かなエリアです。歴史的建造物が数多く残る棚倉町、ダリアなど美しい花々が咲き誇る塙町、雄大な渓谷が点在する矢祭町、青い空と緑の草原が広がる鮫川村、それら地域の多種多様な魅力が織り成す奥久慈街道エリアの情景を肌で感じてみませんか。■ルート紹介奥久慈の穏やかな旅情を感じながらめぐる 奥久慈街道サイクリングルート豊かな自然と人の営みの交じり合いを感じる 三角形の道サイクリングルート清流久慈川に架かるあゆのつり橋から、気軽に登れる 桧山登山ルート ",
        "policy": "policy",
        "thumbnail": "images/news/210315.jpg",
        "release_time": "2021-03-15 10:38:13"
    },
    {
        "id": 2,
        "is_public": 1,
        "title": "雑誌『BE-PAL』2021年4月号で「ジャパンエコトラック えびの」が紹介されました。",
        "content": "雑誌『BE-PAL』2021年4月号（3月10日発売／小学館）にて「ジャパンエコトラック えびの」を掲載していただきました。宮崎県えびの市の火山活動によって形づくられたダイナミックな地形や風景が紹介されています。トレッキングやサイクリングなどのアウトドア・アクティビティにご興味のある方は、ぜひご覧ください。",
        "policy": "policy",
        "thumbnail": "images/news/210310.jpg",
        "release_time": "2021-03-10 10:38:13"
    },
    {
        "id": 3,
        "is_public": 1,
        "title": "北海道オホーツクエリアのルートマップが見やすくリニューアル＆ルートが追加されました。",
        "content": "流氷が育むオホーツク海、海岸沿いに点在する原生花園、渡り鳥が飛び交う湖、丘陵地帯にパッチワーク状に広がる田園風景、火山と湖と原生林が織り成す景観が美しい阿寒摩周国立公園。雄大な自然に囲まれた「オホーツク」エリア。当エリアの公式ルートマップが、A5版からA4版にリニューアル！　絶景の美幌峠や自然豊かな屈斜路湖畔を巡るルートが追加されました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！■ルート紹介・山・海・湖を眺めながら、広大な田園風景の中を走り抜けるオホーツク周遊ロングライドルート（サイクリングルート）・絶景の美幌峠や自然豊かな屈斜路湖畔を巡る 美幌峠ロングライドルート（サイクリングルート）ほか、全11ルート",
        "policy": "policy",
        "thumbnail": "images/news/210205.jpg",
        "release_time": "2021-02-05 10:38:13"
    },
    {
        "id": 4,
        "is_public": 1,
        "title": "シーズンイン間近！　スノーシューが楽しめるルートをピックアップ。",
        "content": "全国のエリアからスノーシュールートをピックアップ！　レンタルやガイドツアー情報もありますので初心者の方でも安心して楽しむことができます。スノーシューをはいて雪の上を走ったり、歩いたり―。冬ならではの美しい景色、澄み切った空気などを通して、冬の自然を肌で感じてみませんか？",
        "policy": "policy",
        "thumbnail": "images/news/201117.jpg",
        "release_time": "2020-11-17 10:38:13"
    },
    {
        "id": 5,
        "is_public": 1,
        "title": "雑誌『BE-PAL』2020年11月号で「信越自然郷」エリアが紹介されました。",
        "content": "雑誌『BE-PAL』2020年11月号（10月10日発行／小学館）で、シェルパ斉藤さん(ジャパンエコトラック推進協議会理事)が、信越自然郷エリアの「シートゥーサミット 妙高・野尻湖ルート」2泊3日の旅をレポートしています。是非、ご覧ください。",
        "policy": "policy",
        "thumbnail": "images/news/201027.jpg",
        "release_time": "2020-10-27 10:38:13"
    },
    {
        "id": 6,
        "is_public": 1,
        "title": "新登録エリア「えびの」（宮崎県）のエリア・ルート情報を公開しました。",
        "content": "宮崎県の南西部に位置し、北部に九州山地、南部に霧島連山の山々が連なり、市内中心部を美しい川内川（せんだいがわ）が 流れる自然豊かな地域「えびの」エリア。平野部に広がるのどかな田園風景の中でのサイクリング、えびの高原でのトレッキングなど、 四季折々に様々なアウトドア・アクティビティを楽しむことができます。■ルート紹介のどかな田園風景と温泉に癒される　えびの周遊サイクリングルート火山の恵みと絶景を満喫 えびの高原ヒルクライムルート霧島連山の火口湖をめぐる えびの高原池めぐりトレッキングルート",
        "policy": "policy",
        "thumbnail": "images/news/201023.jpg",
        "release_time": "2020-10-23 10:38:13"
    },
    {
        "id": 7,
        "is_public": 1,
        "title": "鳥取（鳥取県）エリアのルートマップが見やすくリニューアル＆ルートが追加されました。",
        "content": "中国地方最高峰大山を擁し、日本海に面する「鳥取」エリア。「大いなる神の在ます山」として信仰される大山周辺には古くから人々が集い、開山1300年の歴史を有する大山寺や、国内最大規模の弥生時代集落跡むきばんだ遺跡など、独自の文化が醸成されました。 当エリアの公式ルートマップが、A5版からA4版にリニューアル！　そして、大山と日本海を眺めながら走る全長約140kmのサイクリングルートなどが追加されました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！■ルート紹介・海から目指す中国地方最高峰シートゥーサミット皆生・大山ルート（サイクリング、登山・トレッキングルート）・境港から東浜まで鳥取県の魅力を満喫 鳥取うみなみロード（サイクリングルート）ほか、全12ルート",
        "policy": "policy",
        "thumbnail": "images/news/200820.jpg",
        "release_time": "2020-08-20 10:38:13"
    },
    {
        "id": 8,
        "is_public": 1,
        "title": "「蔵王（ZAO）広域振興協議会」がInstagramフォトコンテスト「蔵王連峰夏山自慢」の開催中！",
        "content": "山形県と宮城県の県境に位置し蔵王連峰を有する「蔵王」エリア。その蔵王を取り巻く山形県6市町（山形市、上山市、白石市、蔵王町、川崎町、七ヶ宿町）で構成される「蔵王（ZAO）広域振興協議会」が、Instagramフォトコンテスト「蔵王連峰夏山自慢」を開催中です。コンテストでは、3つの密（「密閉」、「密集」、「密接」）を避けた上で蔵王連峰の夏山を楽しみ、蔵王に行きたくなるような自慢の夏の蔵王連峰の写真を募集。グランプリには1万円相当の「モンベルギフトカード」が贈られます！　応募期間は令和2年7月21日から9月30日まで。応募方法など、詳しくは「蔵王（ZAO）広域振興協議会」ウェブサイトをご覧ください。",
        "policy": "policy",
        "thumbnail": "",
        "release_time": "2020-07-30 10:38:13"
    },
    {
        "id": 9,
        "is_public": 1,
        "title": "土佐れいほく（高知県）エリアのルートマップが見やすくリニューアル＆ルートが追加されました。",
        "content": "四国の真ん中に位置し、豊かな自然と古き良き日本の里山風景が残るエリア「土佐れいほく（高知県）」。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。そして美しい四国山地の絶景を望む登山ルートが追加！　地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です■ルート紹介・古き良き日本の里山風景に出会う　清流と棚田の絶景をめぐるルート（サイクリングルート・四国の水瓶と美しい渓谷をめぐる　早明浦ダム湖畔・稲村ダムルート（サイクリングルート）・四季折々に美しい四国山地の絶景を望む　梶ヶ森登山ルート（トレッキングルート）ほか、全8ルート",
        "policy": "policy",
        "thumbnail": "images/news/200729.jpg",
        "release_time": "2020-07-29 10:38:13"
    },
    {
        "id": 10,
        "is_public": 1,
        "title": "北びわ湖・長浜（滋賀県）エリアのルートマップが見やすくリニューアル！",
        "content": "奥びわ湖に息づく中世惣村の面影を色濃く残す集落や、渡り鳥が羽を休め夕日が映える湖岸風景など、自然・歴史・伝統を色濃く残すエリア「北びわ湖・長浜」（滋賀県）。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！■ルート紹介・北びわ湖の自然と歴史を満喫 北びわ湖・長浜周遊ルート（サイクリングルート）・奥びわ湖に入り組む美しい湖岸線 奥びわ湖周遊ルート（サイクリングルート）・山岳仏教の威容に触れる己高山登山ルート（トレッキングルート）ほか、全9ルート",
        "policy": "policy",
        "thumbnail": "images/news/200716.jpg",
        "release_time": "2020-07-16 10:38:13"
    },
    {
        "id": 11,
        "is_public": 1,
        "title": "新登録エリア「六甲山・甲子園」（兵庫県）のエリア・ルート情報を公開しました",
        "content": "思い立ったとき、街からすぐ行ける距離に素晴らしい自然が広がる「六甲山・甲子園」エリア。日本の登山文化発祥の地であり、今も地域の人々に親しまれる六甲山、老舗洋菓子店や酒蔵が立ち並び、伝統文化とお洒落な街並みが共存する西宮市街、古いものと新しいもの、都市と自然の調和を体感できるエリアです。■ルート紹介3つの島を繋ぐ絶景の海上サイクリング　阪神なぎさ海道（サイクリングルート）神戸から宝塚へ、六甲山を満喫するロングルート 六甲全山縦走路（トレッキングルート）",
        "policy": "policy",
        "thumbnail": "images/news/200625.jpg",
        "release_time": "2020-06-25 10:38:13"
    },
    {
        "id": 12,
        "is_public": 1,
        "title": "蔵王（山形県・宮城県）エリアのルートマップが見やすくリニューアル＆ルートが追加されました。",
        "content": "四季折々に豊かな表情を見せ、古くから山岳信仰の山としても知られている蔵王連峰を中心としたエリア「蔵王（山形県・宮城県）」。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。そして、宮城蔵王を堪能できるサイクリングルートが追加！ 地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です■ルート紹介・山形盆地を周遊するロングライド フレンドエリア「月山・朝日・飯豊・蔵王」サイクリングルート（サイクリングルート）・宮城蔵王を巡るサイクリングルート宮城蔵王ヒルクライム、蔵王仙台ロングルート、南蔵王山麓ライドなど・蔵王を南北に貫くロングルート 蔵王連峰縦走ルート（トレッキングルート）ほか、全18ルート",
        "policy": "policy",
        "thumbnail": "images/news/200520.jpg",
        "release_time": "2020-05-20 10:38:13"
    },
    {
        "id": 13,
        "is_public": 1,
        "title": "南さつま（鹿児島県）エリアに新ルートが追加されました！",
        "content": "薩摩半島の南西部に位置し、美しい海岸線などの自然環境に恵まれ、古くから港町として栄えた歴史も感じることができる「南さつま」エリアに、新しいルートが加わりました！南さつまを起点として、吹上浜、桜島、錦江湾、開聞岳などの絶景をめぐる、見どころ走りどころ多彩な鹿児島一周のサイクリングルートルートを追加しました。ぜひ鹿児島県の魅力が詰まったルートをチェックしてみてください。>>「かごイチサイクリングルート」はこちらルートマップはモンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！",
        "policy": "policy",
        "thumbnail": "images/news/200310.jpg",
        "release_time": "2020-03-30 10:38:13"
    },
    {
        "id": 14,
        "is_public": 1,
        "title": "【開催中止】「伊勢 熊野」エリア「宮川・香肌峡 サイクルグルメツアー」開催中止のお知らせ",
        "content": "本イベントは新型コロナウイルス感染症が拡大している状況を受け、開催中止となりました。参加をご検討いただいていた皆さまには残念なお知らせとなりますが、ご理解をいただきますようお願い申し上げます。ーイベントは中止となりましたー■宮川・香肌峡サイクルグルメツアー・スタート：道の駅飯高駅（三重県松阪市）・日程：2020年3月21日（土）・申込期限：2020年3月12日（木）・募集人員：30名・参加費：2,000円・主催：三重県ジャパンエコトラック推進協議会事務局",
        "policy": "policy",
        "thumbnail": "images/news/200304.jpg",
        "release_time": "2020-03-04 10:38:13"
    },
    {
        "id": 15,
        "is_public": 1,
        "title": "新登録エリア「石鎚」（愛媛県・高知県）のエリア・ルート情報を公開しました",
        "content": "愛媛県と高知県の県境に沿って、東西約60kmに広がる石鎚山系。このエリアには急峻な地形が生み出す豊かな自然環境が残ります。「UFOライン」での絶景サイクリング、豊富なトレッキングルート、はっと息を呑むような青さの面河渓でのキャニオニング、仁淀川でのカヤックなど、様々なアクティビティを楽しむことができます。四国のてっぺんの絶景を楽しみつつ、信仰の山、石鎚山の麓で育まれた魅力を味わう旅に出かけてみませんか。",
        "policy": "policy",
        "thumbnail": "images/news/200207.jpg",
        "release_time": "2020-02-07 10:38:13"
    },
    {
        "id": 16,
        "is_public": 1,
        "title": "新登録エリア「吾妻・安達太良・霊山・松川浦」（福島県）のエリア・ルート情報を公開しました。",
        "content": "吾妻・安達太良山系の東側に広がるこのエリアには山、里、海が育んだ恵みが溢れています。山には火山帯を形成する独特の風景や、土湯、高湯、岳温泉に代表される多くの温泉。里には自然に育まれた果樹や草花が生み出す季節ごとに異なる風景。海には豊かな食や相馬野馬追をはじめとした歴史的文化。さぁ、多様なふくしまの「恵み」を発見する旅に出発しましょう。",
        "policy": "policy",
        "thumbnail": "images/news/200131.jpg",
        "release_time": "2020-01-31 10:38:13"
    },
    {
        "id": 17,
        "is_public": 1,
        "title": "鳴瀬川・薬萊山（加美町）（宮城県）エリアのルートマップが見やすくリニューアル！",
        "content": "秀峰・薬萊山や清流・鳴瀬川にはぐくまれ、どこか懐かしい里山・田園風景が広がる緑豊かなエリア「鳴瀬川・薬萊山（加美町）」（宮城県）。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！■ルート紹介・大崎平野の懐かしき田園風景を一望薬萊山登山ルート（トレッキングルート）・宮城と山形の交易の路を旅する347「きずな」ルート（サイクリングルート）・清流鳴瀬川で気軽にカヤックを楽しむ鳴瀬川カヌーエリア（カヤックフィールド）ほか、全11ルート",
        "policy": "policy",
        "thumbnail": "images/news/200107.jpg",
        "release_time": "2020-01-07 10:38:13"
    },
    {
        "id": 18,
        "is_public": 1,
        "title": "「第3回 ジャパンエコトラック ライド イン 阿蘇」 フォトギャラリーをアップしました。",
        "content": "2019年11月16日（土）・17日（日）、ジャパントラック登録地域である「阿蘇」エリアで行われたファンライドイベント「第3回 ジャパンエコトラック ライド イン 阿蘇」 のフォトギャラリーを公開しました。",
        "policy": "policy",
        "thumbnail": "images/news/191126.jpg",
        "release_time": "2019-11-26 10:38:13"
    },
    {
        "id": 19,
        "is_public": 1,
        "title": "びわ湖・伊吹山（滋賀県）エリアのルートマップが見やすくリニューアル！",
        "content": "伊吹山のお膝元であり、日本一の湖「びわ湖」東岸に位置するエリア「びわ湖・伊吹山」（滋賀県）。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！■ルート紹介・日本遺産「琵琶湖とその水辺景観」の風景画楽しめる　日本遺産・水辺と文化的景観ルート（サイクリングルート）・日本百名山の一座を登る伊吹山登山ルート（トレッキングルート）・水上から眺める絶景の夕日が楽しめる　米原SUP＆カヤックフィールド（カヤックフィールド）ほか、全8ルート",
        "policy": "policy",
        "thumbnail": "images/news/191112.jpg",
        "release_time": "2019-11-12 10:38:13"
    },
    {
        "id": 20,
        "is_public": 1,
        "title": "ジャパンエコトラック「鳴瀬川・薬莱山」エリアで、トワイライトハイクイベントを開催！",
        "content": "M.O.C.（モンベル・アウトドア・チャレンジ）のイベントに参加して、ジャパンエコトラック「鳴瀬川・薬萊山エリア」のルートを歩いてみませんか？夕暮れの山道を、ヘッドランプを点しながら歩きます。山頂にたどりつくと、そこには今夜だけの小さなレストランがオープンしています。月や星空、夜景を見ながら夕食を楽しむ、特別な体験が待っています。食事代と下山後の温泉入浴がついた、お得な特別プランです。◆トワイライトハイク　薬莱山頂の小さなレストラン日程：2019年11月23日(土祝)料金：4,000円（税込）集合：やくらい薬師の湯（宮城県加美町）",
        "policy": "policy",
        "thumbnail": "images/news/191111.jpg",
        "release_time": "2019-11-11 10:38:13"
    },
    {
        "id": 21,
        "is_public": 1,
        "title": "12/14・15、「やんばる本部半島・伊江島（沖縄県）」エリアで環境スポーツイベント「沖縄 やんばる SEA TO SUMMIT 2019」開催！",
        "content": "12月14日（土）・15日（日）に、「やんばる本部半島・伊江島（沖縄県）」エリアで、環境スポーツイベント「沖縄やんばるSEATOSUMMIT2019」が開催されます！「SEATOSUMMIT」とは人力のみで海・川（カヤック）から里（自転車）、そして山頂（登山）へと進む中で、自然の循環に思いを巡らせ、かけがえのない自然について考えようという環境スポーツイベント。ジャパンエコトラックが生れるきっかけとなったイベントで（*）、2019年は全国14ケ所で開催中です。サンゴ礁が広がるエメラルドグリーンの海をカヤックで漕ぎ、やんばる路の風景を楽しみながら自転車で走り抜け、絶景広がる多野岳を目指す！　海と山の距離を近く感じることのできる大会です。ただいまエントリー受付中。先着300名限定です。",
        "policy": "policy",
        "thumbnail": "images/news/191015.jpg",
        "release_time": "2019-10-15 10:38:13"
    },
    {
        "id": 22,
        "is_public": 1,
        "title": "10/26・27「信越自然郷」エリアで環境スポーツイベント「千曲川・高社山 SEA TO SUMMIT 2019」開催！",
        "content": "10月26日（土）・27日（日）に、「信越自然郷」エリアの「シートゥーサミット千曲川・高杜山ルート」で、環境スポーツイベント「千曲川・高社山SEATOSUMMIT2019」が開催されます！「SEATOSUMMIT」とは人力のみで海・川（カヤック）から里（自転車）、そして山頂（登山）へと進む中で、自然の循環に思いを巡らせ、かけがえのない自然について考えようという環境スポーツイベントで、2019年は全国13カ所で開催されています。ジャパンエコトラックが生れるきっかけとなったこのイベント（*1）が、「シートゥーサミット千曲川・高杜山ルート」で行われます。ただいまエントリー受付中！　先着300名限定です。また、参加してみたいけど「カヤックや自転車が無い・運搬ができない」「電車で参加したい」など、そんな方におすすめなのが、会場間の移動やギアレンタル（自転車・カヌー）と宿泊がセットになったフルパッケージツアー！　大会へのエントリーも含まれており、はじめての方でも安心してご参加できます。日本一長い川「千曲川」から、修験の山「高社山」へ！　このエリアの雄大な自然を体感してみませんか？",
        "policy": "policy",
        "thumbnail": "images/news/190906.jpg",
        "release_time": "2019-09-06 10:38:13"
    },
    {
        "id": 23,
        "is_public": 1,
        "title": "仲川希良が行くJAPAN ECO TRACKの旅 「 日本一の大河が育む豊饒（ほうじょう）の地を訪ねて（長野県）」を公開しました！",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、ジャパンエコトラックの旅を体験レポート！　登山や旅行が大好きという希良さんに、エリアのおすすめスポットや地元グルメなどをご紹介いただきます。第7回目は、「信越自然郷（長野県）」エリアを再訪。唱歌「朧月夜」にも歌われた千曲川沿いをサイクリングしたり、農園で、採れたてのリンゴを味わったり。秋の信越自然郷を存分に楽しみます。ぜひプランニングの参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/190830.jpg",
        "release_time": "2019-08-30 10:38:13"
    },
    {
        "id": 24,
        "is_public": 1,
        "title": "2019/9/21（土）～22 (日)  親子で楽しむキャンプイベント（宮城県） 参加者募集中！",
        "content": "ジャパンエコトラック「鳴瀬川・薬萊山エリア」で、キャンプやアウトドアクッキング、カヤック体験、トレッキングを楽しむ2日間！モンベルフレンドタウン加美町とモンベル・アウトドア・チャレンジ（M.O.C.）との特別コラボレーションイベントです。キャンプ装備一式無料レンタル、カヤック無料レンタル、マウンテンバイク体験試乗（無料、大人サイズのみ）とガイドつきトレッキングツアー、さらにやくらい温泉入浴券がセットになった、たいへんお得なプランです。親子で楽しむはじめてのキャンプとカヤック＆トレッキング体験2days宮城県加美町日程：2019/9/21(土)～22（日）参加料金：9,000円（税込）子ども料金：5,400円（税込）※親子限定のイベントです。小学校1年生から中学3年生までのお子様を含む親子でご参加の家族が対象です。※お一人や大人のみでのご参加はできません。ご家族最大4名までにテント一張りをご用意します。",
        "policy": "policy",
        "thumbnail": "images/news/190826.jpg",
        "release_time": "2019-08-26 10:38:13"
    },
    {
        "id": 25,
        "is_public": 1,
        "title": "「伊勢 熊野」（三重県）のルートをプロガイドが案内するANAのパックツアーが登場！",
        "content": "「伊勢熊野」（三重県）エリアの「熊野古道伊勢路」ルートを、プロガイドと歩く3泊4日のツアーがANAトラベラーズに登場！伊勢神宮や熊野三山、伊勢路：大泊～松本峠のルートを、プロガイドが詳しく解説しながら案内してくれるので、より深くこのエリアを堪能できます。もちろん、出発・帰着の飛行機や、宿泊先のホテル、お食事、ツアー内移動のバスなどが含まれたツアーですので、安心してご参加いただけます。ぜひこの機会に、世界遺産「紀伊山地の霊場と参詣道」である「熊野古道伊勢路」を体験してみませんか？出発日：2019年10月7日（月）、10月14日（月・祝）、10月27日（日）、11月4日（月・休）出発・帰着空港：羽田・新千歳・福岡空港",
        "policy": "policy",
        "thumbnail": "images/news/190822.jpg",
        "release_time": "2019-08-22 10:38:13"
    },
    {
        "id": 26,
        "is_public": 1,
        "title": "「 いしかわ里山里海（石川県）」エリアのルートマップが見やすくリニューアル！",
        "content": "長大な海岸線や里山里海に広がる農山漁村の原風景が楽しめるエリア「いしかわ里山里海」（石川県）。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。新しくなったルートマップは、モンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！■ルート紹介・長大な海岸線を旅する　いしかわ里海めぐりルート（サイクリングルート）・加賀温泉郷の四湯をめぐる　日本遺産・加賀四湯いでゆルート（サイクリングルート）・里山里海の原風景　奥能登ルート（サイクリングルート）ほか、全7ルート（サイクリングルート）",
        "policy": "policy",
        "thumbnail": "images/news/190806.jpg",
        "release_time": "2019-08-06 10:38:13"
    },
    {
        "id": 27,
        "is_public": 1,
        "title": "「いしかわ里山里海」（石川県）エリアのサイクリングルートで、スタンプラリー＆インスタグラムフォトコンテスト開催中！",
        "content": "ジャパンエコトラック第9号エリア「いしかわ里山里海」（石川県）のサイクリングルートで、昨年に引き続き今年もスタンプラリーイベントが開催中です（期間：2019年11月30日まで）。専用アプリを使って各チェックポイントでスタンプを集め、アンケートに答えれば抽選で地元特産品をGET！また、あわせて「インスタグラムフォトコンテスト」も開催しています。公式アカウントをフォローし、ハッシュタグをつけて投稿するだけ！　いいねの数が多い上位10名にプレゼントがもらえます",
        "policy": "policy",
        "thumbnail": "images/news/190802.jpg",
        "release_time": "2019-08-02 10:38:13"
    },
    {
        "id": 28,
        "is_public": 1,
        "title": "「信越自然郷」エリアのルートマップが見やすくリニューアル。新ルートも追加！",
        "content": "上信越高原と妙高戸隠連山の2つの国立公園にまたがる山岳高原エリア「信越自然郷」（長野県・新潟県）。当エリアの公式ルートマップが、A5版からA4版にリニューアルしました。地図が大きく見やすくなったほか、立ち寄りスポットやその間の距離や時間の目安を詳しく掲載し、旅の計画がより立てやすくなっています。また、スノーシューやクロスカントリーなど、スノーアクティビティが楽しめるルートも追加されました。日本最大級のビッグスノーエリア、信越自然郷でスノーアクティビティを満喫する旅の計画にぜひ参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/190724.jpg",
        "release_time": "2019-07-24 10:38:13"
    },
    {
        "id": 29,
        "is_public": 1,
        "title": "新登録エリア「南さつま」（鹿児島県）のエリア・ルート情報を公開しました。",
        "content": "悠久の歴史を感じる海道の絶景めぐり「南さつま」（鹿児島県） 薩摩半島の南西部に位置する南さつまは、日本三大砂丘の吹上浜や坊野間県立自然公園のリアス海岸に見られる美しい海岸線など、豊かな自然環境に恵まれたエリアです。また、古代から続く港町・坊津や島津中興の祖・島津忠良（日新公）ゆかりの地など、歴史の息吹を感じられる場所も多く残っています。海・空・山・川、自然の宝庫でさまざまなアウトドアアクティビティを楽しむとともに、往時をしのばせる名所を訪ね、悠久の歴史を感じる旅へ出かけてみませんか。",
        "policy": "policy",
        "thumbnail": "images/news/190603.jpg",
        "release_time": "2019-06-03 10:38:13"
    },
    {
        "id": 30,
        "is_public": 1,
        "title": "阿蘇エリアに新ルートが追加、ルートマップも見やすくリニューアル！",
        "content": "阿蘇五岳や外輪山、広大なカルデラの景色や温泉など、火山の恵みを感じられる「ジャパンエコトラック 阿蘇」エリアに、新しく8つのルートが加わりました！90キロを越える走り応え十分のロングルートから、ファミリーでも楽しめるショートルートまで、さまざまな角度から阿蘇を楽しめるルートが揃いました。レンタサイクルなどのサポートや、グルメなどの情報も掲載しています。",
        "policy": "policy",
        "thumbnail": "images/news/190314.jpg",
        "release_time": "2019-03-14 10:38:13"
    },
    {
        "id": 31,
        "is_public": 1,
        "title": "2019/3/9（土）～10（日）メープルシロップ作り体験＆荒沢湿原ハイキング　参加者募集中！",
        "content": "ジャパンエコトラック「鳴瀬川・薬萊山エリア」でメープルシロップ作りとスノーシューハイクを体験してみませんか？ただいま、特別モニタープランの参加者を募集中です。1日目は早春のイタヤカエデの森に出かけ、イタヤカエデの木から天然の樹液を採取してメープルシロップを作ります。2日目は、ジャパンエコトラックで全国初のスノーシューコースに認定された荒沢湿原でスノーハイクにチャレンジ！温泉宿での宿泊とスノーシューレンタル、お土産のメープルシロップ付きでとってもお得です。春先のわずかな期間しかできない貴重な体験です。ご参加お待ちしています。◆森の達人と作る世界に一つのメープルシロップ作り体験とハイキング2days日程：2019年3月9日(土)～10日（日）料金：15,000円（税込）集合：林泉館（宮城県加美町）",
        "policy": "policy",
        "thumbnail": "images/news/190222.jpg",
        "release_time": "2019-02-22 10:38:13"
    },
    {
        "id": 32,
        "is_public": 1,
        "title": "「ジャパンエコトラック阿蘇」エリア拡大記念キャンペーン開催！（2019/2/1～3/17）",
        "content": "ジャパンエコトラック「阿蘇エリア」に、2019年2月、新たに8ルートが追加認定されました。これを記念して、期間限定の「エリア拡大記念キャンペーン」を開催します。抽選で50名様にペア宿泊券などの豪華賞品が当たります！　ふるってご参加ください。①フォトラリー部門ジャパンエコトラック阿蘇の認定を受けた全16コース（サイクリング5コース／トレッキング11コース　※休止中を除く）から2ルート以上を巡り、各ルートの撮影指定場所で写真撮影。撮影した写真を応募フォームよりアップロードしてご応募ください。②フォトコンテスト部門ジャパンエコトラック阿蘇を満喫しているあなたの「とっておきの1枚」を、SNS公式アカウントをフォローして、ハッシュタグ『#JET阿蘇』を付けてご投稿ください。<開催期間>2019年2月1日（金）～2019年3月17日（日）<主催>ジャパンエコトラック阿蘇実行委員会応募方法、開催概要など、詳しくはウェブサイトをご覧ください。https://jet-aso.com/",
        "policy": "policy",
        "thumbnail": "images/news/190212.jpg",
        "release_time": "2019-02-12 10:38:13"
    },
    {
        "id": 33,
        "is_public": 1,
        "title": "2019/2/9 (土)  荒沢湿原スノーシューハイク 参加者募集中！",
        "content": "ジャパンエコトラック「阿蘇エリア」に、2019年2月、新たに8ルートが追加認定されました。これを記念して、期間限定の「エリア拡大記念キャンペーン」を開催します。抽選で50名様にペア宿泊券などの豪華賞品が当たります！　ふるってご参加ください。①フォトラリー部門ジャパンエコトラック阿蘇の認定を受けた全16コース（サイクリング5コース／トレッキング11コース　※休止中を除く）から2ルート以上を巡り、各ルートの撮影指定場所で写真撮影。撮影した写真を応募フォームよりアップロードしてご応募ください。②フォトコンテスト部門ジャパンエコトラック阿蘇を満喫しているあなたの「とっておきの1枚」を、SNS公式アカウントをフォローして、ハッシュタグ『#JET阿蘇』を付けてご投稿ください。<開催期間>2019年2月1日（金）～2019年3月17日（日）<主催>ジャパンエコトラック阿蘇実行委員会応募方法、開催概要など、詳しくはウェブサイトをご覧ください。https://jet-aso.com/",
        "policy": "policy",
        "thumbnail": "images/news/190110.jpg",
        "release_time": "2019-01-10 10:38:13"
    },
    {
        "id": 34,
        "is_public": 1,
        "title": "「ジャパンエコトラック　伊勢 熊野」ツアー＆説明会を開催！",
        "content": "祈りの道である世界遺産「熊野古道伊勢路」（トレッキング）、九鬼水軍が行き交った熊野灘「伊勢熊野海道」（カヤック）、そして新たな銀輪の旅路「伊勢熊野輪道」（サイクリング）。伊勢と熊野を結ぶ「みち」をアクティビティを組み合わせて移動する、あなただけの旅。「伊勢熊野」エリアは、ガイドが連携しており、アウトドア初心者の方でも人力旅が可能なツアーが多数開催されています。>>「伊勢熊野」のジャパンエコトラックツアーの詳細はこちらツアー説明会も開催しています。〈神戸〉2019年1月12日（土）11:00～19:30モンベル神戸三宮店サロン〈横浜〉2019年2月2日（土）11:00～19:30モンベルリーフみなとみらい店サロンぜひ、ご参加ください。",
        "policy": "policy",
        "thumbnail": "images/news/181228.jpg",
        "release_time": "2018-12-28 10:38:13"
    },
    {
        "id": 35,
        "is_public": 1,
        "title": "仲川希良が行くJAPAN ECO TRACKの旅 「能登の里山里海が織りなす日本の原風景をめぐる（石川県）」を公開しました！",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、ジャパンエコトラックの旅を体験レポート！　登山や旅行が大好きという希良さんに、エリアのおすすめスポットや地元グルメなどをご紹介いただきます。第6回目は、「いしかわ里山里海（石川県）」エリアが舞台。自転車で走ることのできる砂浜「千里浜なぎさドライブウェイ」でのサイクリングや、見附島を眺めながらのSUPなど、能登半島の自然を思う存分楽しみます。ぜひプランニングの参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/191218.jpg",
        "release_time": "2018-12-18 10:38:13"
    },
    {
        "id": 36,
        "is_public": 1,
        "title": "「第2回 ジャパンエコトラック ライド イン 阿蘇」 フォトギャラリー、リザルトをアップしました。",
        "content": "2018年12月1日（土）・2日（日）、ジャパントラック登録地域である「阿蘇」エリアで行われたファンライドイベント「第2回 ジャパンエコトラック ライド イン 阿蘇」 のフォトギャラリーとリザルトを公開しました。",
        "policy": "policy",
        "thumbnail": "images/news/181213.jpg",
        "release_time": "2018-12-13 10:38:13"
    },
    {
        "id": 37,
        "is_public": 1,
        "title": "仲川希良が行くJAPAN ECO TRACKの旅 「オホーツク海に臨む北の大地で雄大な自然を満喫（北海道）」を公開しました！",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、ジャパンエコトラックの旅を体験レポート！　登山や旅行が大好きという希良さんに、エリアのおすすめスポットや地元グルメなどをご紹介いただきます。第5回目は、「オホーツク（北海道）」エリアが舞台。オホーツク海を望む能取岬や、絶景が広がる藻琴山を旅します。ぜひプランニングの参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/181030.jpg",
        "release_time": "2018-10-30 10:38:13"
    },
    {
        "id": 38,
        "is_public": 1,
        "title": "びわ湖・伊吹山エリアに新ルートが追加されました！",
        "content": "滋賀県最高峰「伊吹山」麓のまち、米原市を起点として自然、歴史、文化を満喫できる「ジャパンエコトラックびわ湖・伊吹山」エリアに、新しく2つのルートが加わりました！米原・長浜・彦根の三都市の人気スポットをめぐるルートに加え、自転車をそのまま載せられる「近江鉄道サイクルトレイン」を利用して秘境や鉄道名所を訪ねるルートを追加。レンタサイクルなどのサポートや、グルメなどの情報も掲載しています。>>「サイクルトレインで行く　多賀・まいばら　秘境と鉄道名所ルート」はこちら>>「ビワイチプラス　湖岸の三都市周遊ルート」はこちらルートマップはモンベルストアで配布しているほか、ウェブサイトからもダウンロード可能です。ぜひ、マップを手におでかけください！",
        "policy": "policy",
        "thumbnail": "images/news/181009.jpg",
        "release_time": "2018-10-09 10:38:13"
    },
    {
        "id": 39,
        "is_public": 1,
        "title": "エントリー受付開始！「第2回 ジャパンエコトラック ライド イン 阿蘇」",
        "content": "2018年3月に第1回目が開催された、阿蘇地域を舞台にした自転車ファンライドイベント「ライド イン 阿蘇」。その第2回目が2018年12月に開催されることが決定しました！　本格的なライドが楽しめる3コース。サイクリングを通じて、阿蘇地域の豊かで多様な自然を体感し、歴史や文化、人々との交流を楽しめます。定員は先着300名限定です。エントリーはお早めに！",
        "policy": "policy",
        "thumbnail": "images/news/181001.jpg",
        "release_time": "2018-10-01 10:38:13"
    },
    {
        "id": 40,
        "is_public": 1,
        "title": "新登録エリア「みやぎ県南浜街道（貞山運河・閖上）」（宮城県）のエリア・ルート情報を公開しました。",
        "content": "仙台空港を起点とした震災復興を感じる旅「みやぎ県南浜街道（貞山運河・閖上）」平成23年（2011年）3月11日の東日本大震災で、宮城県の沿岸南部に位置する「みやぎ県南浜街道」（名取市、岩沼市、亘理町、山元町）の2市2町も、震災による深刻な被害を受けました。現在、住宅の整備、産業施設の再建、交通インフラの復旧などが進み、徐々に暮らしや産業の再生が進んでいます。その一方で、震災の記憶が風化してしまわないよう、後世に伝承する取り組みも行われています。 復興に向けた地域の活力と震災の教訓を肌で感じることができるルートです。",
        "policy": "policy",
        "thumbnail": "images/news/180928.jpg",
        "release_time": "2018-09-28 10:38:13"
    },
    {
        "id": 41,
        "is_public": 1,
        "title": "新登録エリア「伊勢 熊野」（三重県）のエリア・ルート情報を公開しました。",
        "content": "伊勢と熊野を結ぶ旅「伊勢 熊野」 伊勢へ七度、熊野へ三度―。古来より、伊勢熊野は信仰とともに、人々の心に寄り添ってきました。 祈りの道である世界遺産「熊野古道伊勢路」、九鬼水軍が行き交った熊野灘「伊勢熊野海道」、そして新たな銀輪の旅路「伊勢熊野輪道」。熊野は「何人をも受け入れる」多様性の地。山・川・海の密接した自然環境の中に人々の暮らしが存在します。 多様な自然の中をそれぞれのアクティビティで移動する、あなただけの旅を楽しむことができます。",
        "policy": "policy",
        "thumbnail": "images/news/190925.jpg",
        "release_time": "2018-09-25 10:38:13"
    },
    {
        "id": 42,
        "is_public": 1,
        "title": "ジャパンエコトラックが「第6回スポーツ振興賞」を受賞しました！",
        "content": "公益社団法人スポーツ健康産業団体連合会と一般社団法人日本スポーツツーリズム推進機構が、スポーツを通じて健康づくりをし、ツーリズムや産業振興・地域振興（まちづくり）に貢献している活動を表彰するとして、第6回スポーツ振興賞の各賞を発表されました。そのなかで当活動が栄えある「一般社団法人日本スポーツツーリズム推進機構 会長賞」を受賞しました。",
        "policy": "policy",
        "thumbnail": "images/news/180725.jpg",
        "release_time": "2018-07-25 10:38:13"
    },
    {
        "id": 43,
        "is_public": 1,
        "title": "「いしかわ里山里海」（石川県）の魅力がひと目でわかる！　モデル仲川希良さんがナビゲートする動画配信中。",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、サイクリングやカヤック、登山などのアクティビティで石川県の「いしかわ里山里海」エリアを遊びつくします。ルートマップを片手に金沢駅をスタート！　力強く美しい海とその恵みを堪能できる能登エリア、山岳信仰の歴史を感じる自然豊かな白山エリア、湧き出る温泉に癒される加賀エリアなど見どころ満載です。「いしかわ里山里海」エリアでのアウトドアトリップの参考に！",
        "policy": "policy",
        "thumbnail": "",
        "release_time": "2018-07-20 10:38:13"
    },
    {
        "id": 44,
        "is_public": 1,
        "title": "仲川希良が行くJAPAN ECO TRACKの旅 「大雪山の恵みと地平線を味わえる北の旅（北海道）」を公開しました！",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、ジャパンエコトラックの旅を体験レポート！　登山や旅行が大好きという希良さんに、エリアのおすすめスポットや地元グルメなどをご紹介いただきます。第4回目は、「大雪ひがしかわ・南富良野」エリアが舞台。激流の空知川でラフティングで楽しみ、北海道ならではの広大な大地をサイクリング。最終日には北海道最高峰「旭岳」をトレッキング！　ぜひプランニングの参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/180605.jpg",
        "release_time": "2018-06-05 10:38:13"
    },
    {
        "id": 45,
        "is_public": 1,
        "title": "仲川希良が行くJAPAN ECO TRACKの旅 「高原で楽しむ、温泉とアウトドア三昧の旅（新潟県・長野県）」を公開しました！",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、ジャパンエコトラックの旅を体験レポート！　登山や旅行が大好きという希良さんに、エリアのおすすめスポットや地元グルメなどをご紹介いただきます。第3回目は、新潟県と長野県にまたがる「信越自然郷」エリアが舞台。ウォーターアクティビティが野尻湖では初めてのSUPにチャレンジし、残雪と新緑が美しい妙高山でトレッキング。そして地元の温泉や名産をめぐるサイクリングも必見です。ぜひプランニングの参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/180501.jpg",
        "release_time": "2018-05-01 10:38:13"
    },
    {
        "id": 46,
        "is_public": 1,
        "title": "いしかわ里山里海エリアに新ルートが追加されました！",
        "content": "日本三名山「霊峰白山」、個性的な四つの湯どころ「加賀温泉郷」、日本で唯一波打ち際を走行できる「千里浜」、日本の原風景が色濃く残る「能登の里山里海（世界農業遺産）」など、豊かな石川県の魅力を体感できるジャパンエコトラックエリア、「いしかわ里山里海」。このエリアに、バイクルートが1つ追加されました！　七尾湾に浮かぶ能登島をめぐるルートで、能登島の食や歴史・文化、そして能登を代表する温泉「和倉温泉」なども楽しめます。その他にもシーカヤック体験やホエールウォッチが楽しめるガイドツアーなどのガイドツアーも活用できます。ぜひチェックして下さい！",
        "policy": "policy",
        "thumbnail": "images/news/180426.jpg",
        "release_time": "2018-04-26 10:38:13"
    },
    {
        "id": 47,
        "is_public": 1,
        "title": "ファンライドイベント「ジャパンエコトラック ライド イン 阿蘇 2018」 フォトギャラリー、リザルトをアップしました。",
        "content": "2018年3月10日（土）・11日（日）、ジャパントラック登録地域である「阿蘇」エリアで行われたファンライドイベント「ジャパンエコトラック ライド イン 阿蘇 2018」 のフォトギャラリーとリザルトを公開しました。",
        "policy": "policy",
        "thumbnail": "images/news/180406.jpg",
        "release_time": "2018-04-06 10:38:13"
    },
    {
        "id": 48,
        "is_public": 1,
        "title": "ジャパンエコトラックのルートを体験できるイベント「アウトドア体験フェスタ IN 名護羽地」開催！",
        "content": "3月17日（土）・18日（日）、ジャパンエコトラック「やんばる本部半島・伊江島 」（沖縄県）エリアで、カヤックやサイクリング、トレッキングを通して体験できるイベント「アウトドア体験フェスタ IN 名護羽地」が開催されます！やんばるのフィールドで羽地内海でカヌーやカヤック、自転車で屋我地島、古宇利島へ、トレッキングやポタリングで地域散策を楽しむアウトドア・イベントで、地元の食にこだわって、コリコリとして触感がたまらない羽地のソウルフード「羽地鶏BBQ」をはじめ、はねじ鶏バーガー、沖縄産コーヒーなどフードコートも楽しめます。 ■イベント：ジャパンエコトラックチャレンジ・開催日：2018年3月17日および18日の計2回（各30名）・定員：各30名 お申し込み先着順となります。・対象年齢：12歳以上・スタート時間：11：00スタート・参加費：1人5,000円（保険料含む）カヌー・カヤックは事務局側で用意しています。（利用する艇の指定はできません。）自転車は各自にてご持参ください。（17日はロードバイクレンタル有り、1台1,500円/ヘルメット込み・事前予約が必要です。）",
        "policy": "policy",
        "thumbnail": "images/news/180302.jpg",
        "release_time": "2018-03-02 10:38:13"
    },
    {
        "id": 49,
        "is_public": 1,
        "title": "新登録エリア「山形 蔵王」（山形県）のエリア・ルート情報を公開しました。",
        "content": "山形蔵王を中心とした「山岳信仰」を感じる旅　「山形 蔵王」 山形県と宮城県の県境に位置する蔵王連峰は、古くから山岳信仰の山として知られています。裾野には活火山でもあるこの連峰の恩恵を受けた温泉が数多く存在し、多くの人に親しまれてきました。信仰によって培われた「山形蔵王」独特の山深さや、裾野の町の自然や歴史、文化を体感できる「山形の魅力」が凝縮されたルートです。",
        "policy": "policy",
        "thumbnail": "images/news/180227.jpg",
        "release_time": "2018-02-27 10:38:13"
    },
    {
        "id": 50,
        "is_public": 1,
        "title": "新登録エリア「 オホーツク（北見・網走・大空・小清水）」（北海道）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第13号エリアとなる「オホーツク（北見・網走・大空・小清水）」（北海道）のエリア・ルート情報を公開しました。 オホーツク海に面し、多くの野生動物が生息するこの地域では独自の漁撈採集文化が形成されました。現在でも多くの遺跡が残り、その文化を育んだ雄大な自然を目にすることができます。絨毯のように広がる畑を横目に一直線の道がつづく里ではまさに「北海道らしさ」を、山間部や海沿いでは北国の自然の力強さ、美しさを感じられるルートです。",
        "policy": "policy",
        "thumbnail": "images/news/180223.jpg",
        "release_time": "2018-02-23 10:38:13"
    },
    {
        "id": 51,
        "is_public": 1,
        "title": "新登録エリア「 阿蘇」（熊本県）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第12号エリアとなる「阿蘇」（熊本県）のエリア・ルート情報を公開しました。 世界有数の巨大なカルデラをもつ阿蘇火山。その中央には今も噴煙を上げ続ける中岳をはじめとした「阿蘇五岳」がそびえており、周辺には広大な草原や温泉地、湧水地など、火山のもたらす恵みがあふれています。そして、この地で暮らす人々が長い時間をかけて育んできた阿蘇特有の景観や文化は独特の魅力があります。ゆったりと流れる時間の中、阿蘇の魅力を満喫する旅をお楽しみください。",
        "policy": "policy",
        "thumbnail": "images/news/180219.jpg",
        "release_time": "2018-02-19 10:38:13"
    },
    {
        "id": 52,
        "is_public": 1,
        "title": "新登録エリア「北びわ湖・長浜」（滋賀県）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第11号エリアとなる「 北びわ湖・長浜 」（滋賀県）のエリア・ルート情報を公開しました。 浅井長政や羽柴（豊臣）秀吉などの戦国武将が駆け抜けた戦国の聖地「北びわ湖・長浜」。「歴史」、「伝統」、「自然」が魅せるまちには、この地でしか感じることができない新たな発見があります。サイクリングやトレッキング、カヤックといったアクティビティを通して、「北びわ湖・長浜」を巡ってみてください。きっと心に刻まれる素敵な出会いが待っています。",
        "policy": "policy",
        "thumbnail": "images/news/180126.jpg",
        "release_time": "2018-01-26 10:38:13"
    },
    {
        "id": 53,
        "is_public": 1,
        "title": "エントリー受付開始！「ジャパンエコトラック ライド イン 阿蘇 2018」",
        "content": "エントリー受付は終了しました。阿蘇地域を舞台にした自転車ファンライドイベント「ジャパンエコトラック ライド イン 阿蘇 2018」のエントリー受付を開始しました。定員は先着250名限定です。エントリーはお早めに！",
        "policy": "policy",
        "thumbnail": "images/news/180112.png",
        "release_time": "2018-01-12 10:38:13"
    },
    {
        "id": 54,
        "is_public": 1,
        "title": "ファンライドイベント「ジャパンエコトラック ライド イン 阿蘇 2018」",
        "content": "この春、熊本県の阿蘇地域がジャパンエコトラックの公式エリアに登録されることが決定しました。これを記念して、阿蘇地域を舞台にした自転車ファンライドイベント、ジャパンエコトラック「ライド イン 阿蘇 2018」が開催されます！本格的なライドが楽しめる3コースをご用意。サイクリングを通じて、豊かで多様な自然を体感し、歴史や文化、人々との交流を楽しみながら、震災から復興しつつある阿蘇地域を肌で感じてみませんか。",
        "policy": "policy",
        "thumbnail": "images/news/171228.jpg",
        "release_time": "2017-12-28 10:38:13"
    },
    {
        "id": 55,
        "is_public": 1,
        "title": "スノーシューイベント開催！　モンベルフレンドタウン「加美町（宮城県）」とのコラボレーション！",
        "content": "モンベルフレンドタウンの加美町（宮城県）とのコラボレーション企画で、ジャパンエコトラックエリア「 鳴瀬川・薬萊山 」に登録されているスノーシューコースを歩くイベントが開催されます（開催ルート： 「鳴瀬川・ 薬萊山 」エリア　荒沢湿原スノーシューコース）。スノーシューを始めたいけど、きっかけがなかなかつかめないという方にもお勧めのイベントです。冬は大きな雪原となる荒沢湿原で自然を満喫しましょう。日時： 2018年2月17日(土)場所： 宮城県 荒沢湿原主催：モンベル・アウトドア・チャレンジ",
        "policy": "policy",
        "thumbnail": "images/news/171228_2.jpg",
        "release_time": "2017-12-28 10:38:13"
    },
    {
        "id": 56,
        "is_public": 1,
        "title": "旅をテーマにしたウェブマガジン「OnTrip JAL」にて、モンベル・辰野会長がジャパンエコトラックの魅力について語りました。",
        "content": "日本航空株式会社が運営する「旅」をテーマにしたWebマガジン「OnTrip JAL」にて、ジャパンエコトラック推進協議会 専務理事／モンベル・辰野会長へのインタビュー記事が掲載されました。その中で、ジャパンエコトラックの取り組みや、始めるきっかけ、そしてこの「新しい旅のスタイル」の魅力についても触れています。ぜひご覧ください。",
        "policy": "policy",
        "thumbnail": "images/news/171004.jpg",
        "release_time": "2017-10-04 10:38:13"
    },
    {
        "id": 57,
        "is_public": 1,
        "title": "「いしかわ里山里海」（石川県）エリアのサイクリングルートで、スタンプラリー開催中！",
        "content": "ジャパンエコトラック第9号エリア「いしかわ里山里海」（石川県）のサイクリングルートでスタンプラリーイベントが開催中です。（2017年11月30日まで）専用アプリを使って各チェックポイントでスタンプを集め、アンケートに答えれば抽選で地元特産品をGET！詳しくはWEBサイトをご覧ください。",
        "policy": "policy",
        "thumbnail": "images/news/171002.jpg",
        "release_time": "2017-10-02 10:38:13"
    },
    {
        "id": 58,
        "is_public": 1,
        "title": "新登録エリア「大雪ひがしかわ・南富良野」（北海道）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第10号エリアとなる「大雪ひがしかわ・南富良野」（北海道）のエリア・ルート情報を公開しました。 大雪山は北海道中央部に連なる2,000m級の山々の総称で、古くアイヌの人々はこの地を“カムイミンタラ（神々の遊ぶ庭）”と呼んでいました。森林、高山植物、山麓の温泉、湧き水、清流など、自然の恵みにあふれたこのエリアは、アウトドア・アクティビティの種類も豊富で、四季を通じて美しい自然を体感できます。",
        "policy": "policy",
        "thumbnail": "images/news/170816.jpg",
        "release_time": "2017-08-16 10:38:13"
    },
    {
        "id": 59,
        "is_public": 1,
        "title": "新コーナー「仲川希良が行くJAPAN ECO TRACKの旅」スタート！",
        "content": "モデルでフィールドナビゲーターの仲川希良さんが、ジャパンエコトラックの旅を体験レポート！　登山や旅行が大好きという希良さんに、エリアのおすすめスポットや地元グルメなどをご紹介いただきます。第1回目は、沖縄県「やんばる本部半島・伊江島 」エリアを舞台に、青い海を眺めながら島でサイクリングやカヤックを楽しみ、最後はハイクで嘉津宇岳山頂へ。もちろん、アクティビティの途中でより道しながら、名所を訪れたり地元グルメや文化に触れる「旅の醍吾味」も堪能！　ぜひプランニングの参考にしてください。",
        "policy": "policy",
        "thumbnail": "images/news/170726.jpg",
        "release_time": "2017-07-26 10:38:13"
    },
    {
        "id": 60,
        "is_public": 1,
        "title": "新登録エリア「 いしかわ里山里海」（石川県）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第9号エリアとなる「いしかわ里山里海」（石川県）のエリア・ルート情報を公開しました。日本三名山「霊峰白山」、個性的な四つの湯どころ「加賀温泉郷」、日本で唯一波打ち際を走行できる「千里浜」、日本の原風景が色濃く残る「能登の里山里海（世界農業遺産）」など、豊かな石川県の魅力を体感できるルートです。美しい自然、おいしい食、優しい人情を通し、懐かしいふるさとに出会えます。",
        "policy": "policy",
        "thumbnail": "images/news/170414.jpg",
        "release_time": "2017-07-14 10:38:13"
    },
    {
        "id": 61,
        "is_public": 1,
        "title": "雑誌「Outdoor Japan TRAVELER」に境港・皆生・大山エリアが紹介されました！Sakaiminato, Kaike, and Daisen Route reviewd by Outdoor Japan TRAVELER, a free English-Japanese outdoor/travel magazine",
        "content": "日本でのアウトドアスポーツ、アドベンチャーと旅行、自然を楽しむことをテーマとした、日本語と英語のバイリンガルアウトドアライフスタイル雑誌「Outdoor Japan TRAVELER」にジャパンエコトラックの 「境港・皆生・大山 」エリアが紹介されました！",
        "policy": "policy",
        "thumbnail": "images/news/170606.jpg",
        "release_time": "2017-06-06 10:38:13"
    },
    {
        "id": 62,
        "is_public": 1,
        "title": "新登録エリア「土佐れいほく」（高知県）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第8号エリアとなる「土佐れいほく」（高知県）のエリア・ルート情報を公開しました。四国の真ん中に位置する土佐れいほく地域は、大豊町、本山町、土佐町、大川村の4 町村で構成される、 古き良き日本の里山風景が残る地域です。中心部をとうとうと流れる清流・吉野川と両岸に広がる美しい棚 田風景、四国山地に連なる大座礼山や白髪山を始めとした山々など、豊かな自然と四季折々の色彩にあふれ ています。そんな土佐れいほくの自然や歴史・文化に触れることができるルートです。吉野川源流で日本の里山を巡る旅をお楽しみください！",
        "policy": "policy",
        "thumbnail": "images/news/170525.jpg",
        "release_time": "2017-05-25 10:38:13"
    },
    {
        "id": 63,
        "is_public": 1,
        "title": "境港・皆生・大山エリアに新ルートが追加されました！",
        "content": "中国地方の秀峰「大山」、美しい弓型を描く海岸線など広大な自然を舞台に幅広いアクティビティを満喫できるエリア、鳥取県「境港・皆生・大山」。このエリアに、バイクルートが5つ、トレッキングルートが２つの計７つのルートが追加されました！　バイクルートは大山からの下りを楽しめるルートや、ゆったり海岸線を走るルートで初心者の方でも周りやすいのが特徴です。トレッキングルートは所要時間2時間以内で大山寺や大神山神社等歴史を感じながら歩けるルートと雪の季節に楽しめるスノーシューコースです。グルメや温泉、歴史も満喫でき「旅×アクティビティ」を目いっぱい楽しめる「境港・皆生・大山」エリア！　ぜひご覧ください。",
        "policy": "policy",
        "thumbnail": "images/news/170517.jpg",
        "release_time": "2017-05-17 10:38:13"
    },
    {
        "id": 64,
        "is_public": 1,
        "title": "新登録エリア「鳴瀬川・薬萊山（加美町）」（宮城県）のエリア・ルート情報を公開しました。",
        "content": "ジャパンエコトラック第7号エリアとなる「鳴瀬川・薬萊山（加美町）」（宮城県）。秀峰薬萊と鳴瀬川の清流により育まれた加美町は、どこか懐かしい里山・田園風景が広がり、子どもから大人まで様々なアクティビティを楽しめるアウトドアフィールドです。また、先人が育み受け継いだ歴史的に価値のある貴重な文化、古墳や遺跡も散在しています。アウトドアと組み合わせて、「切込焼」の陶芸体験・ほっこり温泉巡り・そば打ち体験・田舎暮らし体験など、ゆっくりと地域の魅力を味わうことができます。",
        "policy": "policy",
        "thumbnail": "images/news/170418.jpg",
        "release_time": "2017-04-18 10:38:13"
    }
]